tap "homebrew/bundle"
brew "ccat"
brew "coreutils"
brew "fish"
brew "freetype"
brew "fzf"
brew "gh"
brew "ghostscript"
brew "git"
brew "hyperfine"
brew "jq"
brew "lsd"
brew "neofetch"
brew "neovim"
brew "railway"
brew "starship"
cask "docker"
cask "kitty"
cask "ngrok"
