tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "ccat"
brew "coreutils"
brew "fish"
brew "freetype"
brew "fzf"
brew "gh"
brew "ghostscript"
brew "git"
brew "hyperfine"
brew "jq"
brew "lsd"
brew "neofetch"
brew "neovim"
brew "railway"
brew "starship"
cask "docker"
cask "font-jetbrains-mono-nerd-font"
cask "front"
cask "kitty"
cask "microsoft-teams"
cask "ngrok"
cask "obsidian"
cask "raycast"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "zoom"