tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "planetscale/tap"
brew "agg"
brew "asciinema"
brew "azure-cli"
brew "freetype"
brew "ccat"
brew "exa"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "gnupg"
brew "hyperfine"
brew "ical-buddy"
brew "jq"
brew "neofetch"
brew "neovim"
brew "spotify-tui"
brew "starship"
brew "tldr"
brew "vercel-cli"
cask "docker"
cask "font-jetbrains-mono-nerd-font"
cask "front"
cask "google-chrome"
cask "kitty"
cask "microsoft-teams"
cask "ngrok"
cask "nordlayer"
cask "obsidian"
cask "raycast"
cask "slack"
cask "spotify"
cask "todoist"
cask "visual-studio-code"
cask "zoom"
